tap "cantino/mcfly", "https://github.com/cantino/mcfly"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/core"
tap "tomanthony/brews"
brew "act"
brew "asciinema"
brew "asdf"
brew "awscli"
brew "base64"
brew "bash"
brew "bat"
brew "bfg"
brew "brew-gem"
brew "bundler-completion"
brew "cantino/mcfly/mcfly"
brew "diffutils"
brew "docker", link: false
brew "ffmpeg"
brew "figlet"
brew "file-formula"
brew "fish"
brew "gcc"
brew "gh"
brew "git-extras"
brew "git-lfs"
brew "git"
brew "glances"
brew "gnupg", link: false
brew "htop"
brew "imagemagick"
brew "jq"
brew "nano"
brew "nmap"
brew "openssh", link: false
brew "php"
brew "postgresql"
brew "protobuf"
brew "redis"
brew "ruby"
brew "screen"
brew "sqlite"
brew "swift-protobuf"
brew "thefuck"
brew "ttygif"
brew "unzip"
brew "watchman"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh"
